#+title: Guion 23 - 20 de noviembre del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                                | Duración | Finaliza |
| / | <>            | <>                                                     |       <> |       <> |
| / | Inicio        |                                                        |          | 13:00:00 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=            | 00:00:10 | 13:00:10 |
|   | Presentación  |                                                        | 00:05:00 | 13:05:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Noticias      |                                                        | 00:10:00 | 13:15:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Música        | Música para darle tiempo al Bomba \bomb{}                   | 00:00:00 | 13:15:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Bloque 1      | Hacka Neuquén                                          | 00:15:00 | 13:30:10 |
|   |               | \telephone{} Llamar a Lucho Coppis                               |          | 13:30:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda       | ----- Tanda Publicitaria -----                         | 00:05:00 | 13:35:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Bloque 2      | La Noche de las Universidades y La Noche de las Letras | 00:15:00 | 13:50:10 |
|   |               | \telephone{} Llamar a Valentina Natalini                         | 00:00:00 | 13:50:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3=    | 00:05:00 | 13:55:10 |
|---+---------------+--------------------------------------------------------+----------+----------|
|---+---------------+--------------------------------------------------------+----------+----------|
|   | *Total*         |                                                        | 00:55:10 |          |
#+TBLFM: @4$5..@13$5=$4 + @-1$5;T::@14$4='(apply '+ '(@4$4..@13$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian, Ian.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
** Internacionales
** Nacionales
** UNCo
- "Los preinscriptos en la UNCo superaron los 3.300 en 15 días"

  Se extiende hasta el 20 de diciembre. El 3 de febrero hay otra etapa.

  Recuerden que hay 17 unidades académicas que gestionan casi 81 carrera de grado. Por eso, es importante conocer las carreras que nos gustan previo inscribirse.

  [[https://uncoma.edu.ar/los-preinscriptos-en-la-unco-superaron-los-3-300-en-15-dias/][Ver noticia]]

- "Se viene "La noche de las universidades" en la UNCo"

  Mañana jueves 21 a las 19:00 en el Hall Central y el Aula Magna.

  [[https://uncoma.edu.ar/se-viene-la-noche-de-las-universidades-en-la-unco/][Ver noticia]]

- Hacka-Neuquén.

  Desde el 22 de noviembre a las 12:00 hasta el 23 de noviembre hasta las 12:00. En la Facultad de Economía y Administración.

  [[https://uncoma.edu.ar/evento/hacka-neuquen-impulsando-la-innovacion-joven-en-la-provincia/][Ver Noticia]]

- Festival por la Universidad Pública.

  Festival y conmemoración de los 75 años de la gratuidad.

  Este viernes 22 a las 18:00 en el playón de la UNCo.

** FaI
 
- Charla-taller "Intro al Bug Bounty: un método práctico en ciberseguridad".

  El sábado 30 de noviembre, 10:00. Facultad de Informática.

  Hay un formulario de inscripción.

** Neuquén
- Festival Solidario A.M.I. y la Kique en apoyo a las bibliotecas populares.

  El sábado 23 de noviembre a las 20:00, en la Biblioteca Popular Kique Sanchez Vera: Rosario 361, Neuquén.
  
* Bloque 1 - Hacka-Neuquén

Desde el 22 de noviembre a las 12:00 hasta el 23 de noviembre hasta las 12:00. En la Facultad de Economía y Administración.

Lucho Coppis.

[[https://uncoma.edu.ar/evento/hacka-neuquen-impulsando-la-innovacion-joven-en-la-provincia/][Ver noticia en UNCo]]. [[https://linktr.ee/hackaneuquen]]

[[https://drive.google.com/file/d/1_3B6liVY9oe1mlpelBa1LAPyrzazWxG8/view][Preguntas frecuentes.]]

- ¿En qué consiste el Hacka-Neuquén? ¿Quiénes pueden participar? ¿es gratuito?
- ¿Por qué la modalidad de hackatón?
- ¿Qué temáticas se pueden tratar?
- ¿Cómo será la dinámica? ¿cómo se desarrollará la actividad?
- ¿Habrá personas para guiar?
- ¿Hay certificados?
- ¿Cómo contactarles?



* ⏸️ -- Tanda --
* Bloque 2 - La Noche de las Universidades

Desde el jueves a las 19:00 en el hall central y el Aula Magna. Jueves que hace 75 años se sansionó el decreto presidencial por la gratuidad de la educación superior en el país.

La Noche de las Letras se realiza el mismo día, pero *a las 18:30 en el patio del edificio Noemí Labrune*.

Valentina Natalini, directora del Departamento de Letras, docente e investigadora de la Facultad de Humanidades, UNCo. 

[[https://uncoma.edu.ar/se-viene-la-noche-de-las-universidades-en-la-unco/][Ver noticia y flyer en UNCo]]

- ¿Qué actividades desarrollarán? ¿Quiénes pueden participar?
- ¿Es casualidad que se realice La Noche de las Letras en el día de La Noche de las Universidades? ¿por qué?
- ¿Cuántas ediciones han realizado de La Noche de las Letras? ¿por qué decidieron hacer esta actividad?
- Actividades que realizan para preguntar: literatura de cordel, epigramas, poesía social, poetas, intervenciones, recital.
- Literatura a cordel
  - ¿En qué consiste? ¿quiénes pueden participar?
  - ¿por qué "a cordel"?
- Epigramas
  - ¿Qué es un epigrama? ¿hay adelanto de algún epigrama que presenten?
- ¿Nos mencionás qué otros eventos se estarán desarrollando en la universidad ese día?

Última pregunta:
- *¿Qué significado tiene para vos (y, opcionalmente, para el departamento de letras) la gratuidad de la universidad?*

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
